{"</s>": 0, "<unk>": 1, ".": 2, ",": 3, "'": 4, "?": 5, "\u2581-": 6, "\u2581I": 7, "s": 8, "\u2581the": 9, "\u2581you": 10, "\u2581to": 11, "!": 12, "\u2581a": 13, "\u2581bir": 14, "t": 15, "\u2581of": 16, "...": 17, "\u2581and": 18, "\u2581it": 19, "\u2581that": 20, "\u2581in": 21, "m": 22, "\u2581is": 23, "\u2581You": 24, "\u2581ve": 25, "\u2581me": 26, "\u2581for": 27, "n": 28, "\u2581\"": 29, "\u2581on": 30, "\u2581have": 31, "\u2581be": 32, "re": 33, "\u2581this": 34, "\u2581was": 35, "\u2581your": 36, "\u2581i\u00e7in": 37, "-": 38, "\u2581not": 39, "\u2581we": 40, "\u2581de": 41, "\u2581Bu": 42, "\u2581bu": 43, "\u2581my": 44, "\u2581know": 45, "\u2581with": 46, "a": 47, "\u2581are": 48, "\u2581do": 49, "\u2581It": 50, "\u2581mi": 51, "\u2581What": 52, "\u2581he": 53, "\u2581can": 54, "\u2581what": 55, "e": 56, "\u2581her": 57, "\u2581don": 58, "\u2581We": 59, "\u2581var": 60, "\u2581And": 61, "\u2581da": 62, "\u2581ne": 63, "ll": 64, "\u2581all": 65, "\u2581just": 66, "\u2581He": 67, "\u2581m\u0131": 68, "\u2581like": 69, "\u2581here": 70, "\u2581The": 71, "\u2581de\u011fil": 72, "\u2581they": 73, "\u2581out": 74, "\u2581O": 75, "\u2581him": 76, "\u2581Evet": 77, "\u2581No": 78, "\u2581Ne": 79, "\u2581about": 80, "\u2581\u00e7ok": 81, "\u2581at": 82, "\u2581\u015fey": 83, "\u2581up": 84, "d": 85, "i": 86, "\u2581get": 87, "\u2581right": 88, "\u2581will": 89, "\u2581there": 90, "lar": 91, "ve": 92, "\u2581go": 93, "\u2581o": 94, "\u2581Oh": 95, "\u2581Bir": 96, "\u2581so": 97, "\u2581That": 98, "\u2581one": 99, "\u2581daha": 100, "\u2581but": 101, ":": 102, "\u2581them": 103, "\u2581Ben": 104, "\u2581from": 105, "k": 106, "\u2581kadar": 107, "\u2581no": 108, "\u2581an": 109, "ler": 110, "\u2581ki": 111, "in": 112, "\u2581(": 113, "\u2581as": 114, "\u2581got": 115, "\u2581Hay\u0131r": 116, "\u2581want": 117, "\u2581think": 118, "\u2581gibi": 119, "\u2581his": 120, ")": 121, "\u2581if": 122, "\u2581ama": 123, "\u2581iyi": 124, "\u2581": 125, "\u2581Yeah": 126, "da": 127, "\u2581who": 128, "\u2581But": 129, "\u2581So": 130, "\u2581yok": 131, "ing": 132, "\u2581she": 133, ".\"": 134, "\u2581see": 135, "\u2581ben": 136, "\u2581now": 137, "\u2581Well": 138, "\u2581us": 139, "ya": 140, "\u2581Ama": 141, "\"": 142, "\u2581were": 143, "\u2581Hey": 144, "\u2581going": 145, "\u2581A": 146, "\u2581Allah": 147, "\u2581time": 148, "\u2581back": 149, "\u2581zaman": 150, "\u2581did": 151, "\u2581been": 152, "\u2581gonna": 153, "\u2581had": 154, "\u2581would": 155, "\u2581good": 156, "\u2581or": 157, "\u0131n": 158, "\u2581This": 159, "\u2581They": 160, "\u2581Ve": 161, "de": 162, "\u2581when": 163, "n\u0131n": 164, "\u2581oldu\u011funu": 165, "la": 166, "dan": 167, "\u2581has": 168, "\u2581She": 169, "y": 170, "\u2581by": 171, "\u2581say": 172, ";": 173, "\u0131": 174, "\u2581Tamam": 175, "\u2581our": 176, "le": 177, "\u2581bana": 178, "\u2581need": 179, "\u2581come": 180, "\u2581some": 181, "\u2581How": 182, "\u2581sen": 183, "\u2581Sen": 184, "\u2581onu": 185, "leri": 186, "nin": 187, "\u2581could": 188, "\u2581said": 189, "\u2581Yes": 190, "\u2581take": 191, "\u2581man": 192, "\u2581their": 193, "\u2581didn": 194, "ed": 195, "\u2581way": 196, "\u2581down": 197, "\u2581how": 198, "lar\u0131": 199, "\u2581mu": 200, "den": 201, "\u2581benim": 202, "\u2581'": 203, "na": 204, "\u2581God": 205, "\u2581people": 206, "\u2581beni": 207, "\u2581sonra": 208, "\u2581more": 209, "\u2581\u00c7ok": 210, "\u2581tell": 211, "\u2581Why": 212, "\u2581then": 213, "\u2581If": 214, "\u2581Okay": 215, "\u2581something": 216, "\u2581Tom": 217, "\u2581really": 218, "\u2581make": 219, "\u2581There": 220, "\u2581ya": 221, "\u2581en": 222, "\u2581over": 223, "\u2581\u00f6nce": 224, "\u2581olarak": 225, "\u2581Come": 226, "ye": 227, "\u2581Do": 228, "\u2581too": 229, "\u2581All": 230, "\u2581Don": 231, "\u2581nas\u0131l": 232, "\u2581misin": 233, "\u2581bunu": 234, "z": 235, "\u2581seni": 236, "ne": 237, "\u2581should": 238, "\u2581sana": 239, "\u2581never": 240, "\u2581Let": 241, "li": 242, "\u2581Bunu": 243, "er": 244, "r": 245, "\u2581olan": 246, "\u2581let": 247, "\u2581mean": 248, "\u2581little": 249, "\u2581only": 250, "\u2581musun": 251, "\u2581off": 252, "\u2581hi\u00e7": 253, "\u2581oldu": 254, "u": 255, "\u2581senin": 256, "\u2581those": 257, "\u2581bile": 258, "\u2581My": 259, "\u2581am": 260, "o": 261, "\u2581Her": 262, "\u2581burada": 263, "\u2581...": 264, "\u2581any": 265, "\u2581doing": 266, "\u2581look": 267, "\u2581Neden": 268, "\u2581very": 269, "\u2581sadece": 270, "\u2581ile": 271, "I": 272, "\u2581thing": 273, "\u2581into": 274, "si": 275, "\u2581two": 276, "\u2581Seni": 277, "\u2581\u0130yi": 278, "\u2581love": 279, "\u2581Onu": 280, "y\u0131": 281, "\u2581where": 282, "\u2581son": 283, "\u2581much": 284, "un": 285, "dir": 286, "\u2581Now": 287, "\u2581help": 288, "--": 289, "\u2581Bana": 290, "\u2581find": 291, "sin": 292, "\u2581life": 293, "\u2581istiyorum": 294, "\u2581than": 295, "di": 296, "yi": 297, "\u2581why": 298, "\u2581day": 299, "\u2581other": 300, "\u2581even": 301, "l": 302, "\u2581Hadi": 303, "\u2581before": 304, "\u2581[": 305, "\u2581Just": 306, "\u2581give": 307, "\u2581work": 308, "\u2581okay": 309, "\u2581g\u00fczel": 310, "\u2581\u015eimdi": 311, "\u2581b\u00f6yle": 312, "\u2581\u00f6yle": 313, "\u2581because": 314, "\u2581biraz": 315, "\u2581Sana": 316, "\u2581Beni": 317, "ta": 318, "\u2581these": 319, "\u2581Where": 320, "te": 321, "\u2581sorry": 322, "\u2581In": 323, "\u2581Mr": 324, "\u2581still": 325, "\u2581Who": 326, "\u2581Are": 327, "\u2581b\u00fcy\u00fck": 328, "\u2581Sadece": 329, "\u2581anything": 330, "\u2581first": 331, "\u2581\u015fu": 332, "\u2581olacak": 333, "\u2581geri": 334, "\u2581talk": 335, "\u2581well": 336, "\u2581away": 337, "l\u0131": 338, "]": 339, "\u2581night": 340, "\u2581\u266a": 341, "ki": 342, "\u2581Bay": 343, "\u2581E\u011fer": 344, "ma": 345, "\u2581Look": 346, "\u2581iki": 347, "\u2581ona": 348, "\u2581Peki": 349, "\u2581biri": 350, "\u2581g\u00fcn": 351, "\u2581neden": 352, "\u2581sure": 353, "\u2581olur": 354, "\u2581ba\u015fka": 355, "\u2581home": 356, "\u2581call": 357, "\u2581thought": 358, "\u2581again": 359, "\u2581onun": 360, "\u2581Benim": 361, "\u2581which": 362, "S": 363, "s\u0131n": 364, "\u2581things": 365, "s\u0131": 366, "\u2581do\u011fru": 367, "im": 368, "ni": 369, "\u2581told": 370, "\u2581Not": 371, "\u2581\u015feyi": 372, "an": 373, "\u2581Thank": 374, "\u2581made": 375, "p": 376, "d\u0131r": 377, "\u2581believe": 378, "\u2581Yani": 379, "lar\u0131n\u0131": 380, "\u2581tek": 381, "\u2581fuck": 382, "\u2581after": 383, "\u2581diye": 384, "\u2581Can": 385, "\u2581fazla": 386, "n\u0131": 387, "\u2581last": 388, "\u2581years": 389, "\u2581put": 390, "\u2581yard\u0131m": 391, "\u2581Your": 392, "\u2581better": 393, "\u2581must": 394, "\u2581Go": 395, "\u2581Get": 396, "\u2581won": 397, "\u2581\u0130\u015fte": 398, "\u2581et": 399, "en": 400, "ly": 401, "\u2581bak": 402, "\u2581When": 403, "\u2581Good": 404, "\u2581\u015feyler": 405, "b": 406, "\u2581#": 407, "\u2581S": 408, "\u2581long": 409, "al": 410, "\u2581guy": 411, "\u2581Burada": 412, "\u2581ederim": 413, "\u2581name": 414, "\u2581hakk\u0131nda": 415, "\u2581around": 416, "\u2581m\u00fc": 417, "\u2581Senin": 418, "\u2581adam": 419, "lerini": 420, "\u2581place": 421, "lerin": 422, "\u2581ever": 423, "\u2581Then": 424, "tan": 425, "\u2581\u015fimdi": 426, "\u2581!": 427, "\u2581Daha": 428, "\u2581k\u00f6t\u00fc": 429, "\u2581gece": 430, "\u2581art\u0131k": 431, "\u2581kim": 432, "\u2581does": 433, "\u2581great": 434, "\u2581doesn": 435, "\u2581biliyorum": 436, "\u2581\u00c7\u00fcnk\u00fc": 437, "\u2581hay\u0131r": 438, "\u2581Belki": 439, "\u2581always": 440, "sa": 441, "\u2581nothing": 442, "\u2581olsun": 443, "\u2581size": 444, "\u2581ol": 445, "yla": 446, "\u2581gerek": 447, "\u2581please": 448, "\u2581Did": 449, "mi": 450, "man": 451, "\u2581may": 452, "\u2581new": 453, "\u2581\u015eu": 454, "lar\u0131n": 455, "\u2581yeni": 456, "\u2581guys": 457, "ten": 458, "\u2581tamam": 459, "h": 460, "\u2581ver": 461, "\u2581feel": 462, "\u2581Tanr\u0131m": 463, "\u2581keep": 464, "\u2581being": 465, "\u2581money": 466, "\u2581ger\u00e7ekten": 467, "\u2581everything": 468, "\u2581through": 469, "\u2581Lord": 470, "\u2581done": 471, "\u2581i\u00e7inde": 472, "\u2581hi\u00e7bir": 473, "\u2581wrong": 474, "\u2581g\u00f6re": 475, "\u2581world": 476, "\u2581lot": 477, "\u2581kind": 478, "\u2581i\u015f": 479, "\u2581Merhaba": 480, "\u2581own": 481, "\u2581kar\u015f\u0131": 482, "d\u0131": 483, "\u2581olabilir": 484, "se": 485, "\u2581might": 486, "\u2581came": 487, "\u2581To": 488, "\u2581wanted": 489, "\u2581leave": 490, "\u2581old": 491, "\u2581Dr": 492, "\u2581left": 493, "\u2581y\u00fczden": 494, "\u2581Ya": 495, "\u2581Biz": 496, "\u2581sir": 497, "\u2581\u00d6yle": 498, "m\u0131\u015f": 499, "\u2581izin": 500, "\u2581happened": 501, "\u2581biliyor": 502, "\u2581demek": 503, "\u2581hear": 504, "\u2581found": 505, "me": 506, "\u2581house": 507, "\u2581Please": 508, "\u2581every": 509, "um": 510, "\u2581biz": 511, "ti": 512, "\u2581For": 513, "\u2581another": 514, "\u2581\u015fekilde": 515, "\u2581L\u00fctfen": 516, "ce": 517, "\u2581understand": 518, "\u2581coming": 519, "\u2581nerede": 520, "\u2581En": 521, "\u2581Here": 522, "\u2581kendi": 523, "\u2581bad": 524, "\u2581oluyor": 525, "\u2581course": 526, "\u2581kill": 527, "\u2581shall": 528, "\u2581Bak": 529, "A": 530, "\u2581Maybe": 531, "lik": 532, "\u2581car": 533, "\u2581Nas\u0131l": 534, "\u2581vard\u0131": 535, "f": 536, "\u2581girl": 537, "\u2581onlar\u0131": 538, "\u2581father": 539, "\u2581ilk": 540, "\u2581buraya": 541, "=": 542, "\u2581orada": 543, "\u2581dead": 544, "\u2581yer": 545, "\u2581big": 546, "daki": 547, "yle": 548, "\u2581stop": 549, "\u2581three": 550, "\u2581geldi": 551, "\u2581ask": 552, "T": 553, "\u2581talking": 554, "\u2581mother": 555, "\u2581s\u00f6yledi": 556, "\u2581y\u0131l": 557, "\u2581i\u015fte": 558, "\u2581same": 559, "\u2581Kim": 560, "\u2581someone": 561, "sun": 562, "\u2581\u00e7\u00fcnk\u00fc": 563, "\u2581else": 564, "\u2581Uh": 565, "ca": 566, "\u2581San\u0131r\u0131m": 567, "iz": 568, "\u2581Hi\u00e7": 569, "\u2581olmak": 570, "\u2581Ger\u00e7ekten": 571, "\u2581ayn\u0131": 572, "\u2581Ona": 573, "\u2581isn": 574, "\u2581Hi": 575, "\u2581B": 576, "\u2581enough": 577, "\u2581t\u00fcm": 578, "\u2581many": 579, "on": 580, "uz": 581, "\u2581hell": 582, "lere": 583, "\u2581al": 584, "\u2581efendim": 585, "\u2581k\u0131z": 586, "l\u0131k": 587, "\u2581Ah": 588, "\u2581l\u00fctfen": 589, "\u2581k\u00fc\u00e7\u00fck": 590, "\u2581onlar": 591, "\u2581i": 592, "\u2581uh": 593, "\u2581care": 594, "\u2581went": 595, "\u2581dakika": 596, "\u2581az": 597, "\u2581Onun": 598, "to": 599, "\u2581fine": 600, "\u2581Al": 601, "g": 602, "\u2581best": 603, "\u2581trying": 604, "\u2581His": 605, "\u2581getting": 606, "\u2581Sonra": 607, "lara": 608, "\u2581birlikte": 609, "\u2581looking": 610, "\u2581oldu\u011fu": 611, "\u2581family": 612, "?\"": 613, "\u2581devam": 614, "\u2581ilgili": 615, "\u2581Te\u015fekk\u00fcrler": 616, "\u2581remember": 617, "\u25811": 618, "\u2581saw": 619, "\u2581stay": 620, "\u2581de\u011filim": 621, "es": 622, "\u2581bize": 623, "\u2581Tanr\u0131": 624, "\u2581show": 625, "\u2581As": 626, "\u2581wasn": 627, "\u2581together": 628, "\u2581men": 629, "\u2581today": 630, "\u2581friend": 631, "C": 632, "\u2581Right": 633, "\u2581Hello": 634, "\u2581most": 635, "\u2581D": 636, "\u2581yani": 637, "\u2581One": 638, "th": 639, "\u2581used": 640, "\u2581para": 641, "\u2581s\u00f6yle": 642, "\u2581Because": 643, "\u2581tam": 644, "c": 645, "nda": 646, "O": 647, "\u2581yourself": 648, "\u2581Bayan": 649, "\u2581wait": 650, "\u2581real": 651, "\u2581m\u0131s\u0131n": 652, "\u2581etmek": 653, "\u2581job": 654, "m\u0131": 655, "nun": 656, "\u2581also": 657, "\u2581Selam": 658, "\u2581Bunun": 659, "\u2581b\u00fct\u00fcn": 660, "\u2581yeah": 661, "\u2581mind": 662, "\u2581G\u00fczel": 663, "\u2581ister": 664, "\u2581Art\u0131k": 665, "/": 666, "\u2581laz\u0131m": 667, "\u2581called": 668, "\u2581kimse": 669, "\u2581next": 670, "du": 671, "\u2581*": 672, "mi\u015f": 673, "\u2581seen": 674, "\u2581already": 675, "\u2581gel": 676, "\u2581geliyor": 677, "\u2581room": 678, "\u2581took": 679, "san": 680, "D": 681, "\u2581knew": 682, "\u2581nice": 683, "\u2581boy": 684, "\u2581Mary": 685, "\u2581problem": 686, "\u2581Or": 687, "\u2581C": 688, "\u2581while": 689, "\u2581Pekala": 690, "\u2581dedi": 691, "ini": 692, "\u2581head": 693, "\u2581try": 694, "\u2581heard": 695, "\u2581without": 696, "\u2581live": 697, "P": 698, "\u2581idea": 699, "\u2581Biraz": 700, "\u2581Wait": 701, "\u2581De": 702, "\u2581tekrar": 703, "\u2581asla": 704, "\u2581istiyorsun": 705, "\u2581yet": 706, "\u2581sizi": 707, "\u2581edin": 708, "\u2581Thanks": 709, "\u2581miyim": 710, "\u2581use": 711, "\u015f": 712, "H": 713, "\u2581saying": 714, "\u2581Of": 715, "\u2581such": 716, "\u2581Onlar": 717, "\u2581siz": 718, "\u2581maybe": 719, "\u2581sizin": 720, "\u2581woman": 721, "\u2581whole": 722, "\u2581bilmiyorum": 723, "\u2581shit": 724, "\u2581wouldn": 725, "\u2581bunun": 726, "\u2581yap\u0131yorsun": 727, "\u2581onlara": 728, "\u2581ki\u015fi": 729, "\u2581\u00f6nemli": 730, "\u2581K": 731, "\u2581Have": 732, "\u2581yere": 733, "t\u0131": 734, "\u25813": 735, "\u2581baby": 736, "\u258110": 737, "\u0131m": 738, "\u2581morning": 739, "\u2581ger\u00e7ek": 740, "n\u0131z": 741, "\u2581days": 742, "\u2581bizim": 743, "\u2581wife": 744, "\u2581bizi": 745, "\u2581killed": 746, "\u2581wanna": 747, "\u2581bakal\u0131m": 748, "\u2581?": 749, "lu": 750, "\u2581sorun": 751, "siniz": 752, "tir": 753, "\u2581ago": 754, "ken": 755, "\u25812": 756, "\u2581istemiyorum": 757, "\u2581hard": 758, "\u2581ka\u00e7": 759, "\u2581\u00e7ocuk": 760, "\u2581end": 761, "\u258120": 762, "\u2581vard\u0131r": 763, "\u2581E": 764, "\u2581New": 765, "\u2581tane": 766, "\u2581few": 767, "\u2581zor": 768, "\u2581both": 769, "dur": 770, "\u2581hemen": 771, "\u2581olmaz": 772, "\u2581matter": 773, "\u2581At": 774, "\u2581etti": 775, "\u2581yapmak": 776, "\u2581ise": 777, "us": 778, "\u2581uzun": 779, "\u2581olmal\u0131": 780, "\u2581meet": 781, "\u2581gotta": 782, "M": 783, "\u2581saat": 784, "\u2581dilerim": 785, "\u2581says": 786, "\u2581bit": 787, "\u2581i\u015fe": 788, "\u2581ha": 789, "\u2581gerekiyor": 790, "ndan": 791, "ine": 792, "\u2581John": 793, "\u2581against": 794, "\u2581s\u00f6z": 795, "\u2581actually": 796, "\u2581school": 797, "\u2581Sorry": 798, "\u2581dostum": 799, "\u2581bring": 800, "\u2581evet": 801, "\u2581until": 802, "\u2581guess": 803, "\u2581pek": 804, "\u2581start": 805, "\u2581pretty": 806, "\u2581OK": 807, "\u2581Tabii": 808, "\u2581Siz": 809, "\u2581i\u015fi": 810, "\u2581insan": 811, "\u2581Take": 812, "\u2581move": 813, "\u2581kabul": 814, "\u2581harika": 815, "\u2581M": 816, "\u2581Sam": 817, "sini": 818, "\u2581anda": 819, "ci": 820, "\u2581alone": 821, "\u2581Ba\u015fka": 822, "\u2581yoksa": 823, "\u2581part": 824, "\u2581ediyorum": 825, "\u2581\u00fc\u00e7": 826, "\u2581biliyorsun": 827, "\u2581gone": 828, "lar\u0131na": 829, "\u2581emin": 830, "\u2581P": 831, "\u2581G": 832, "\u2581Me": 833, "\u2581each": 834, "\u2581Haydi": 835, "lerden": 836, "B": 837, "\u2581friends": 838, "\u2581turn": 839, "ka": 840, "\u2581b\u0131rak": 841, "\u2581year": 842, "\u2581yerde": 843, "\u2581myself": 844, "\u2581e\u011fer": 845, "\u2581zaten": 846, "\u2581face": 847, "ers": 848, "\u2581Ha": 849, "\u2581hafta": 850, "\u2581brother": 851, "s\u0131n\u0131": 852, "\u2581die": 853, "x": 854, "\u2581hand": 855, "\u2581ready": 856, "\u2581case": 857, "\u2581istiyor": 858, "\u2581ediyor": 859, "nde": 860, "\u2581\u00dczg\u00fcn\u00fcm": 861, "\u2581taraf\u0131ndan": 862, "\u2581under": 863, "\u2581true": 864, "\u2581anyone": 865, "ar": 866, "\u2581haven": 867, "\u2581On": 868, "\u2581See": 869, "\u2581play": 870, "\u2581yalan": 871, "\u2581\u0130ki": 872, "\u2581zorunda": 873, "\u2581veya": 874, "\u2581wants": 875, "\u2581knows": 876, "deki": 877, "\u2581insanlar": 878, "\u2581Sorun": 879, "\u2581kad\u0131n": 880, "\u2581gave": 881, "m\u0131z": 882, "\u2581Bilmiyorum": 883, "mak": 884, "lerine": 885, "em": 886, "\u2581\u015funu": 887, "\u2581git": 888, "\u2581Anne": 889, "\u2581Tell": 890, "\u00fc": 891, "\u2581run": 892, "\u2581lost": 893, "\u2581sent": 894, "K": 895, "\u2581Stop": 896, "v": 897, "\u2581kez": 898, "\u2581Dur": 899, "\u2581Biliyorum": 900, "\u2581Son": 901, "\u2581hope": 902, "\u2581truth": 903, "\u2581nedir": 904, "ir": 905, "\u2581Harika": 906, "\u2581Our": 907, "\u2581Jack": 908, "t\u0131r": 909, "\u2581onlar\u0131n": 910, "\u2581hala": 911, "\u2581Te\u015fekk\u00fcr": 912, "\u2581couldn": 913, "\u2581g\u00f6rmek": 914, "\u2581birka\u00e7": 915, "\u2581T": 916, "lardan": 917, "\u2581once": 918, "\u2581Like": 919, "\u2581second": 920, "\u2581Bence": 921, "\u2581misiniz": 922, "yd\u0131": 923, "\u2581Asl\u0131nda": 924, "\u2581person": 925, "\u2581having": 926, "\u2581gereken": 927, "\u2581haz\u0131r": 928, "\u2581between": 929, "niz": 930, "\u2581heart": 931, "\u2581T\u00fcm": 932, "E": 933, "\u2581re": 934, "yu": 935, "\u2581ara": 936, "\u2581B\u00fct\u00fcn": 937, "sen": 938, "\u2581..": 939, "ydi": 940, "\u2581Do\u011fru": 941, "\u2581Fakat": 942, "\u2581happy": 943, "\u2581since": 944, "ie": 945, "\u2581working": 946, "\u2581plan": 947, "\u2581ye": 948, "\u2581pay": 949, "\u2581means": 950, "\u2581karar": 951, "\u2581water": 952, "ra": 953, "\u2581death": 954, "\u2581tonight": 955, "\u2581etme": 956, "\u2581times": 957, "\u2581set": 958, "\u2581Buraya": 959, "\u2581belki": 960, "\u2581ge\u00e7": 961, "\u2581business": 962, "\u2581Hi\u00e7bir": 963, ",\"": 964, "\u2581hep": 965, "\u2581B\u00f6yle": 966, "\u2581thinking": 967, "\u2581seviyorum": 968, "\u2581phone": 969, "G": 970, "\u2581yol": 971, "\u2581Be": 972, "\u00e7": 973, "\u2581Will": 974, "the": 975, "or": 976, "el": 977, "miz": 978, "\u2581su": 979, "\u0131p": 980, "\u2581soon": 981, "be": 982, "\u2581di\u011fer": 983, "\u2581sahip": 984, "w": 985, "\u2581later": 986, "\u2581a\u00e7\u0131k": 987, "\u2581door": 988, "\u2581kontrol": 989, "\u2581far": 990, "\u2581eski": 991, "\u2581kal": 992, "\u2581deal": 993, "\u2581change": 994, "\u2581happen": 995, "\u2581\u00fczerinde": 996, "\u2581\u00e7\u0131kar": 997, "\u2581falan": 998, "\u2581stuff": 999, "\u2581tomorrow": 1000, "\u2581eve": 1001, "\u2581kid": 1002, "\u2581haber": 1003, "\u2581yine": 1004, "\u2581yerine": 1005, "\u2581Baba": 1006, "d\u0131m": 1007, "acak": 1008, "ha": 1009, "\u2581Orada": 1010, "\u2581Dad": 1011, "!\"": 1012, "\u2581worry": 1013, "\u25815": 1014, "\u2581open": 1015, "\u2581buna": 1016, "do": 1017, "\u2581point": 1018, "\u2581late": 1019, "am": 1020, "\u2581Really": 1021, "\u2581yes": 1022, "\u2581kids": 1023, "*": 1024, "\u2581onunla": 1025, "\u2581listen": 1026, "\u2581different": 1027, "\u2581Aman": 1028, "\u2581Give": 1029, "\u2581asked": 1030, "\u2581earth": 1031, "son": 1032, "\u2581benimle": 1033, "\u2581eat": 1034, "mu\u015f": 1035, "ton": 1036, "\u2581de\u011fildi": 1037, "\u2581Bug\u00fcn": 1038, "\u2581hadi": 1039, "\u2581Gel": 1040, "\u2581Listen": 1041, "\u2581Tam": 1042, "\u2581dad": 1043, "\u2581beri": 1044, "min": 1045, "\u2581eden": 1046, "\u2581hands": 1047, "\u2581anne": 1048, "ri": 1049, "dim": 1050, "\u2581eyes": 1051, "\u2581dur": 1052, "F": 1053, "\u2581minutes": 1054, "\u2581number": 1055, "\u2581word": 1056, "\u2581taking": 1057, "\u2581children": 1058, "\u2581probably": 1059, "nden": 1060, "\u25814": 1061, "\u2581gitti": 1062, "\u2581Man": 1063, "\u2581yap": 1064, "\u0131n\u0131": 1065, "\u2581makes": 1066, "\u2581seninle": 1067, "\u2581huh": 1068, "\u2581supposed": 1069, "\u2581Buna": 1070, "\u2581thank": 1071, "lerinden": 1072, "\u2581hurt": 1073, "\u2581body": 1074, "il": 1075, "\u2581s": 1076, "\u2581musunuz": 1077, "\u2581important": 1078, "\u2581Size": 1079, "\u2581ay": 1080, "ro": 1081, "\u2581everyone": 1082, "\u2581halde": 1083, "\u2581crazy": 1084, "\u2581Nothing": 1085, "\u2581Bekle": 1086, "\u2581ho\u015f": 1087, "\u2581olmas\u0131": 1088, "it": 1089, "\u2581minute": 1090, "\u2581Jesus": 1091, "lar\u0131ndan": 1092, "\u2581olmu\u015f": 1093, "\u2581s\u00fcre": 1094, "\u2581kendini": 1095, "\u2581least": 1096, "\u2581party": 1097, "is": 1098, "\u2581making": 1099, "sine": 1100, "\u2581N": 1101, "\u2581baz\u0131": 1102, "\u2581\u00e7ocuklar": 1103, "\u2581inside": 1104, "\u2581baba": 1105, "\u2581eder": 1106, "at": 1107, "\u2581aras\u0131nda": 1108, "\u2581farkl\u0131": 1109, "up": 1110, "\u2581ihtiyac\u0131m": 1111, "\u2581able": 1112, "\u2581mom": 1113, "\u2581story": 1114, "\u2581side": 1115, "\u2581g\u00fcn\u00fc": 1116, "\u2581blood": 1117, "\u2581comes": 1118, "\u2581Onlar\u0131": 1119, "\u2581buradan": 1120, "\u2581Hemen": 1121, "din": 1122, "ah": 1123, "\u2581g\u00f6rd\u00fcm": 1124, "\u2581brought": 1125, "\u2581hit": 1126, "\u2581dedim": 1127, "\u2581Adam": 1128, "\u2581five": 1129, "s\u0131n\u0131z": 1130, "\u2581looks": 1131, "\u2581With": 1132, "\u2581yak\u0131n": 1133, "\u2581week": 1134, "\u2581drink": 1135, "ur": 1136, "\u2581\u00d6z\u00fcr": 1137, "va": 1138, "\u2581yapma": 1139, "\u2581Ayr\u0131ca": 1140, "y\u0131m": 1141, "bi": 1142, "\u2581gidiyor": 1143, "\u2581Yeni": 1144, "\u2581upon": 1145, "\u2581police": 1146, "\u2581chance": 1147, "\u2581fight": 1148, "\u2581power": 1149, "\u2581Say": 1150, "\u258115": 1151, "\u2581yaln\u0131z": 1152, "\u2581close": 1153, "\u2581beautiful": 1154, "\u2581rest": 1155, "su": 1156, "yim": 1157, "\u2581read": 1158, "\u2581hold": 1159, "\u2581yemek": 1160, "\u2581san\u0131r\u0131m": 1161, "\u2581sleep": 1162, "\u2581birini": 1163, "\u2581Mom": 1164, "\u2581hours": 1165, "\u2581boyunca": 1166, "\u2581fun": 1167, "ip": 1168, "\u2581women": 1169, "\u2581bin": 1170, "\u2581erkek": 1171, "\u2581An": 1172, "\u2581though": 1173, "\u2581wish": 1174, "\u2581Tek": 1175, "\u2581\u00f6zel": 1176, "\u2581fire": 1177, "\u2581beraber": 1178, "\u2581Excuse": 1179, "\u2581high": 1180, "ter": 1181, "\u2581gelen": 1182, "\u2581konusunda": 1183, "\u2581young": 1184, "\u2581behind": 1185, "\u2581reason": 1186, "\u2581clear": 1187, "\u2581Elbette": 1188, "ley": 1189, "\u2581yanl\u0131\u015f": 1190, "\u2581four": 1191, "\u2581nefret": 1192, "\u2581afraid": 1193, "\u2581fark": 1194, "\u2581speak": 1195, "\u2581exactly": 1196, "\u2581\u00fczg\u00fcn\u00fcm": 1197, "\u2581question": 1198, "\u2581started": 1199, "\u2581York": 1200, "\u2581daughter": 1201, "\u2581mine": 1202, "\u2581hem": 1203, "\u2581La": 1204, "\u2581Ma": 1205, "\u2581ain": 1206, "\u2581town": 1207, "lerle": 1208, "\u258119": 1209, "\u2581te\u015fekk\u00fcr": 1210, "\u2581easy": 1211, "\u2581ettim": 1212, "\u2581\u015f\u00f6yle": 1213, "\u2581These": 1214, "\u258130": 1215, "\u2581ak\u015fam": 1216, "\u2581\u0130lk": 1217, "\u2581y\u00fcz\u00fcnden": 1218, "\u2581de\u011filsin": 1219, "\u2581Um": 1220, "\u2581a\u00e7": 1221, "\u2581Geri": 1222, "\u2581full": 1223, "\u2581Herkes": 1224, "\u2581husband": 1225, "\u2581hey": 1226, "\u2581met": 1227, "\u2581F": 1228, "\u2581bug\u00fcn": 1229, "\u2581yapt\u0131m": 1230, "\u2581Michael": 1231, "\u2581watch": 1232, "\u2581neler": 1233, "\u2581Sure": 1234, "\u2581shot": 1235, "\u2581child": 1236, "\u2581Fuck": 1237, "\u2581olmad\u0131\u011f\u0131n\u0131": 1238, "\u2581ma": 1239, "\u2581un": 1240, "\u2581te\u015fekk\u00fcrler": 1241, "ba": 1242, "\u2581news": 1243, "\u2581check": 1244, "\u2581died": 1245, "\u2581Buras\u0131": 1246, "\u0131r": 1247, "\u2581anymore": 1248, "\u2581bekle": 1249, "\u2581istedi\u011fim": 1250, "\u2581mutlu": 1251, "\u2581Pek\u00e2l\u00e2": 1252, "\u2581e": 1253, "\u2581game": 1254, "R": 1255, "\u2581y\u00fcz": 1256, "\u2581benden": 1257, "\u2581olsa": 1258, "mek": 1259, "\u2581\u00fczerine": 1260, "\u2581moment": 1261, "\u2581gets": 1262, "\u2581trust": 1263, "The": 1264, "\u2581waiting": 1265, "\u2581oldu\u011fumu": 1266, "\u2581B\u00fcy\u00fck": 1267, "\u2581dinle": 1268, "\u2581tried": 1269, "\u2581verdi": 1270, "\u2581become": 1271, "\u2581yolu": 1272, "siz": 1273, "\u2581months": 1274, "\u2581whatever": 1275, "\u2581g\u00f6r\u00fcn\u00fcyor": 1276, "ic": 1277, "larla": 1278, "\u2581country": 1279, "\u2581Re": 1280, "\u2581olursa": 1281, "\u2581ancak": 1282, "\u2581half": 1283, "\u2581war": 1284, "\u2581free": 1285, "n\u0131z\u0131": 1286, "\u2581David": 1287, "\u2581married": 1288, "\u2581walk": 1289, "\u2581ondan": 1290, "\u2581Sir": 1291, "\u2581line": 1292, "\u2581almak": 1293, "\u2581yard\u0131mc\u0131": 1294, "\u2581l": 1295, "\u2581sabah": 1296, "\u2581yap\u0131yor": 1297, "\u2581getir": 1298, "\u2581Lanet": 1299, "\u2581\u015eey": 1300, "lard\u0131": 1301, "\u2581yoktu": 1302, "\u2581gidelim": 1303, "ul": 1304, "\u2581Mrs": 1305, "\u2581\u00fczere": 1306, "\u2581break": 1307, "\u2581alt\u0131nda": 1308, "\u2581bunlar": 1309, "\u2581herkes": 1310, "\u2581needs": 1311, "\u2581yapt\u0131": 1312, "\u2581Seninle": 1313, "\u0131z": 1314, "\u2581um": 1315, "\u2581goes": 1316, "\u2581Charlie": 1317, "\u2581Yine": 1318, "\u2581save": 1319, "\u2581cut": 1320, "c\u0131": 1321, "ry": 1322, "\u2581couple": 1323, "\u2581gidip": 1324, "\u2581Sizi": 1325, "\u25816": 1326, "\u2581telling": 1327, "\u2581among": 1328, "\u2581hepsi": 1329, "\u2581\u00f6ld\u00fc": 1330, "\u2581H": 1331, "ga": 1332, "\u2581fact": 1333, "\u2581\u00f6z\u00fcr": 1334, "\u258112": 1335, "\u2581dolar": 1336, "\u2581L": 1337, "\u2581given": 1338, "\u2581office": 1339, "\u2581Him": 1340, "\u2581light": 1341, "ko": 1342, "\u2581yan\u0131nda": 1343, "\u2581d\u0131\u015far\u0131": 1344, "ecek": 1345, "\u2581=": 1346, "\u2581Su": 1347, "\u2581sava\u015f": 1348, "\u2581order": 1349, "no": 1350, "\u2581Git": 1351, "\u0131yor": 1352, "\u2581gun": 1353, "\u2581George": 1354, "\u2581Frank": 1355, "\u2581Yok": 1356, "\u2581fakat": 1357, "\u2581sa\u011f": 1358, "\u2581ac\u0131": 1359, "N": 1360, "Bu": 1361, "\u2581stand": 1362, "\u2581normal": 1363, "\u2581olun": 1364, "\u2581Nereye": 1365, "\u2581book": 1366, "\u2581ba\u015f\u0131na": 1367, "\u2581Miss": 1368, "\u2581bir\u015fey": 1369, "za": 1370, "\u2581food": 1371, "\u2581kolay": 1372, "\u2581s\u00f6yl\u00fcyor": 1373, "\u2581answer": 1374, "\u2581Demek": 1375, "\u2581sit": 1376, "\u2581de\u011fildir": 1377, "\u2581Peter": 1378, "\u2581sister": 1379, "\u2581hate": 1380, "\u2581YOU": 1381, "\u2581parents": 1382, "\u2581Bunlar": 1383, "\u2581whom": 1384, "\u2581front": 1385, "ke": 1386, "\u2581t\u00fcr": 1387, "\u2581forget": 1388, "\u2581yapt\u0131n": 1389, "\u2581g\u00f6z": 1390, "\u2581h\u00e2l\u00e2": 1391, "\u2581i\u00e7eri": 1392, "\u00e2": 1393, "\u2581Nerede": 1394, "You": 1395, "\u2581taken": 1396, "\u2581Would": 1397, "\u2581others": 1398, "bu": 1399, "\u2581almost": 1400, "\u2581oraya": 1401, "\u2581durumda": 1402, "\u2581_": 1403, "\u2581konuda": 1404, "\u2581Those": 1405, "\u2581ald\u0131m": 1406, "\u2581city": 1407, "\u2581R": 1408, "\u2581himself": 1409, "\u2581U": 1410, "\u2581alive": 1411, "\u2581ass": 1412, "\u2581Paul": 1413, "\u2581\u0130sa": 1414, "lerinin": 1415, "),": 1416, "\u2581By": 1417, "\u00fcn": 1418, "\u2581be\u015f": 1419, "\u2581quite": 1420, "\u2581bundan": 1421, "\u2581Onunla": 1422, "arak": 1423, "\u2581safe": 1424, "\u2581asl\u0131nda": 1425, "\u2581Kendi": 1426, "\u2581promise": 1427, "\u2581bed": 1428, "\u2581Yard\u0131m": 1429, "\u2581buy": 1430, "\u2581human": 1431, "\u2581Li": 1432, "\u2581either": 1433, "\u2581Hepsi": 1434, "\u2581top": 1435, "\u2581adam\u0131": 1436, "\u2581aren": 1437, "lan": 1438, "l\u00fc": 1439, "\u2581trouble": 1440, "\u2581saniye": 1441, "\u2581s\u00f6yledim": 1442, "\u2581cannot": 1443, "\u2581living": 1444, "\u2581hayal": 1445, "\u2581somebody": 1446, "\u2581tatl\u0131m": 1447, "\u2581send": 1448, "\u2581bilgi": 1449, "\u2581d\u0131\u015f\u0131nda": 1450, "\u258118": 1451, "ik": 1452, "\u2581film": 1453, "\u2581Which": 1454, "der": 1455, "\u2581s\u00fcr\u00fc": 1456, "\u2581B\u0131rak": 1457, "\u2581fear": 1458, "\u2581Mike": 1459, "\u2581ba\u015flad\u0131": 1460, "\u2581El": 1461, "\u2581girls": 1462, "\u2581\u015feye": 1463, "\u2581polis": 1464, "\u2581tabii": 1465, "\u2581cevap": 1466, "\u2581yoktur": 1467, "nu": 1468, "\u2581team": 1469, "lar\u0131nda": 1470, "\u2581\u00e7\u0131kt\u0131": 1471, "\u2581Dinle": 1472, "\u2581Some": 1473, "\u2581Doktor": 1474, "\u2581Ancak": 1475, "\u2581gelir": 1476, "\u2581durum": 1477, "ol": 1478, "\u2581uzak": 1479, "\u2581gen\u00e7": 1480, "ge": 1481, "\u2581J": 1482, "\u2581gelecek": 1483, "ia": 1484, "\u2581ortaya": 1485, "\u2581outside": 1486, "\u2581kan": 1487, "\u2581\u015feyin": 1488, "\u2581zaman\u0131": 1489, "\u2581ate\u015f": 1490, "\u2581Great": 1491, "\u2581Benimle": 1492, "\u2581d\u00fcnya": 1493, "\u2581\u015feyleri": 1494, "\u2581dikkat": 1495, "\u2581oldum": 1496, "\u2581lives": 1497, "\u2581along": 1498, "\u2581Yar\u0131n": 1499, "\u2581senden": 1500, "\u2581oldu\u011funa": 1501, "\u2581Day": 1502, "\u2581hak": 1503, "\u2581Kesinlikle": 1504, "\u2581Joe": 1505, "yan": 1506, "ch": 1507, "\u2581Bizim": 1508, "\u2581istedim": 1509, "\u2581Rabbin": 1510, "ment": 1511, "\u2581nereden": 1512, "\u2581doctor": 1513, "ist": 1514, "san\u0131z": 1515, "\u2581After": 1516, "st": 1517, "\u2581Even": 1518, "\u2581bilir": 1519, "\u2581Bize": 1520, "\u2581olduk\u00e7a": 1521, "\u2581gitmek": 1522, "\u2581konu\u015fmak": 1523, "\u2581az\u0131ndan": 1524, "sam": 1525, "lerde": 1526, "\u2581p": 1527, "\u2581varsa": 1528, "\u2581Kimse": 1529, "L": 1530, "\u2581May": 1531, "\u2581stupid": 1532, "\u2581aptal": 1533, "\u2581Di": 1534, "et": 1535, "\u2581hot": 1536, "\u2581zarar": 1537, "\u2581takip": 1538, "\u2581ahead": 1539, "and": 1540, "_": 1541, "d\u0131\u011f\u0131n\u0131": 1542, "\u2581six": 1543, "\u2581Bizi": 1544, "\u2581tamamen": 1545, "larda": 1546, "\u2581insanlar\u0131n": 1547, "\u2581past": 1548, "\u2581soru": 1549, "\u2581hareket": 1550, "\u2581geldim": 1551, "\u2581\u00dc\u00e7": 1552, "\u2581Efendim": 1553, "\u2581test": 1554, "\u2581Two": 1555, "\u2581d\u00fc\u015f\u00fcn\u00fcyorsun": 1556, "vi": 1557, "ck": 1558, "\u2581yolunda": 1559, "go": 1560, "\u2581Mo": 1561, "dik": 1562, "\u2581s\u00f6ylemek": 1563, "\u2581dog": 1564, "\u2581miyiz": 1565, "\u2581Umar\u0131m": 1566, "\u2581Ta": 1567, "\u2581dis": 1568, "\u2581Bo": 1569, "\u2581miss": 1570, "\u2581Jehovah": 1571, "\u2581ev": 1572, "\u2581i\u015fin": 1573, "\u2581Sa\u011f": 1574, "s\u0131z": 1575, "\u2581San": 1576, "\u2581d\u00f6rt": 1577, "\u2581araba": 1578, "\u2581ait": 1579, "\u2581lanet": 1580, "\u258150": 1581, "\u2581merak": 1582, "\u2581everybody": 1583, "\u2581d\u00fc\u015f\u00fcn\u00fcyorum": 1584, "sh": 1585, "\u2581running": 1586, "\u2581Yapma": 1587, "\u2581sonunda": 1588, "tu": 1589, "\u2581peki": 1590, "\u2581evil": 1591, "\u2581f": 1592, "\u2581sick": 1593, "\u2581Niye": 1594, "\u2581Onlara": 1595, "ze": 1596, "aca\u011f\u0131m": 1597, "\u2581Neler": 1598, "\u2581known": 1599, "\u2581cool": 1600, "\u2581lose": 1601, "\u2581hour": 1602, "\u2581Eve": 1603, "\u2581buldum": 1604, "\u2581yeniden": 1605, "\u2581Na": 1606, "co": 1607, "\u2581follow": 1608, "\u2581land": 1609, "\u2581edecek": 1610, "cu": 1611, "\u2581h\u0131zl\u0131": 1612, "\u2581Yehova": 1613, "\u2581kald\u0131": 1614, "\u2581d\u00fc\u015f\u00fcnd\u00fcm": 1615, "\u2581dinner": 1616, "\u2581sign": 1617, "\u2581\u00e7al\u0131\u015f\u0131yor": 1618, "ad": 1619, "\u2581etmeye": 1620, "LA": 1621, "\u2581seems": 1622, "\u2581possible": 1623, "maya": 1624, "\u2581Hold": 1625, "\u2581d\u00f6n": 1626, "lar\u0131n\u0131n": 1627, "\u2581na": 1628, "\u2581Yoksa": 1629, "\u2581Nice": 1630, "V": 1631, "\u2581dersin": 1632, "\u2581funny": 1633, "What": 1634, "\u2581ones": 1635, "\u2581sahibi": 1636, "\u2581g\u00fc\u00e7l\u00fc": 1637, "\u2581yapt\u0131\u011f\u0131n\u0131": 1638, "\u2581meeting": 1639, "gi": 1640, "mo": 1641, "\u2581ten": 1642, "Evet": 1643, "\u2581feeling": 1644, "\u2581return": 1645, "\u2581olmayan": 1646, "\u2581zamanda": 1647, "\u2581ald\u0131": 1648, "\u2581bitch": 1649, "\u2581hasta": 1650, "\u2581tut": 1651, "\u2581gelip": 1652, "\u2581pick": 1653, "\u2581hava": 1654, "\u2581words": 1655, "\u2581boys": 1656, "\u2581Jo": 1657, "\u2581sense": 1658, "\u2581Ger\u00e7ek": 1659, "\u2581Le": 1660, "\u2581olaca\u011f\u0131n\u0131": 1661, "\u2581Got": 1662, "\u2581Hala": 1663, "\u2581y\u00fcksek": 1664, "\u2581Hem": 1665, "\u2581yeter": 1666, "\u2581Does": 1667, "\u2581bak\u0131n": 1668, "\u2581small": 1669, "\u2581Te": 1670, "\u2581milyon": 1671, "\u2581Put": 1672, "\u2581nor": 1673, "\u2581fikir": 1674, "sak": 1675, "\u2581unto": 1676, "2": 1677, "\u2581leaving": 1678, "tik": 1679, "\u2581control": 1680, "\u2581serious": 1681, "Ne": 1682, "\u2581sex": 1683, "ion": 1684, "\u2581herhangi": 1685, "\u2581Ayn\u0131": 1686, "Y": 1687, "bir": 1688, "\u2581Keep": 1689, "cause": 1690, "\u2581gerekti\u011fini": 1691, "lerinde": 1692, "\u2581indeed": 1693, "\u2581Mm": 1694, "\u2581D\u00fcnya": 1695, "\u2581uygun": 1696, "\u2581turned": 1697, "\u2581birisi": 1698, "\u2581K\u0131z": 1699, "\u2581konu\u015fma": 1700, "\u2581thanks": 1701, "\u2581ihtiyac\u0131": 1702, "\u2581bitti": 1703, "\u2581arada": 1704, "rs": 1705, "\u2581olaca\u011f\u0131m": 1706, "\u2581seem": 1707, "\u2581ge\u00e7en": 1708, "\u2581company": 1709, "\u2581hair": 1710, "\u2581lie": 1711, "\u2581olmadan": 1712, "\u2581asking": 1713, "\u2581D\u00fcn": 1714, "\u2581i\u00e7": 1715, "imi": 1716, "\u2581terk": 1717, "al\u0131m": 1718, "\u2581dolu": 1719, "m\u0131z\u0131": 1720, "ran": 1721, "\u2581adam\u0131n": 1722, "\u00e7i": 1723, "\u2581anyway": 1724, "\u2581kesinlikle": 1725, "\u2581kere": 1726, "\u2581\u00e7al\u0131\u015f\u0131yorum": 1727, "mas\u0131": 1728, "luk": 1729, "\u2581except": 1730, "\u2581Se": 1731, "ty": 1732, "\u2581drive": 1733, "\u2581ad\u0131m": 1734, "\u2581THE": 1735, "\u2581sanm\u0131yorum": 1736, "\u25818": 1737, "\u2581Sizin": 1738, "\u2581fast": 1739, "\u2581happens": 1740, "ting": 1741, "ap": 1742, "\u2581g\u00fcven": 1743, "\u2581touch": 1744, "iyor": 1745, "\u2581duydum": 1746, "lo": 1747, "\u2581Wow": 1748, "\u2581damn": 1749, "\u2581kullan": 1750, "\u2581Everything": 1751, "\u2581Kes": 1752, "\u2581rahat": 1753, "\u2581te": 1754, "\u2581Co": 1755, "lama": 1756, "\u2581Bundan": 1757, "\u2581vermek": 1758, "\u2581evde": 1759, "aca\u011f\u0131z": 1760, "\u2581Am": 1761, "\u2581d\u00fc\u015f\u00fcn": 1762, "\u2581shouldn": 1763, "\u2581Max": 1764, "\u2581el": 1765, "\u2581ad\u0131": 1766, "\u2581aile": 1767, "\u2581Very": 1768, "dum": 1769, "zi": 1770, "\u2581g\u00f6rd\u00fcn": 1771, "\u2581Vay": 1772, "\u2581James": 1773, "\"?": 1774, "\u2581bunlar\u0131": 1775, "\u2581sort": 1776, "ak": 1777, "\u2581kes": 1778, "sunuz": 1779, "\u2581sound": 1780, "\u2581black": 1781, "\u2581million": 1782, "ation": 1783, "\u2581Mi": 1784, "\u2581Ho": 1785, "pe": 1786, "able": 1787, "W": 1788, "\u2581\u00e7\u0131k": 1789, "\u2581Henry": 1790, "\u2581People": 1791, "\u2581special": 1792, "\u2581olurdu": 1793, "\u2581K\u00fc\u00e7\u00fck": 1794, "\u2581learn": 1795, "\u2581eminim": 1796, "ster": 1797, "\u2581perfect": 1798, "\u2581Yo": 1799, "\u2581olmayacak": 1800, "\u2581lady": 1801, "\u2581i\u00e7ine": 1802, "\u2581100": 1803, "\u2581Birka\u00e7": 1804, "\u2581Kahretsin": 1805, "\u2581dear": 1806, "\u2581murder": 1807, "\u2581Mark": 1808, "\u25817": 1809, "...\"": 1810, "\u2581nereye": 1811, "\u2581future": 1812, "\u2581kat": 1813, "\u2581Ar": 1814, "\u2581yeri": 1815, "\u2581system": 1816, "\u2581verin": 1817, "\u2581par\u00e7a": 1818, "\u2581Ja": 1819, "as": 1820, "\u2581scared": 1821, "\u2581olup": 1822, "\u2581bakma": 1823, "\u2581From": 1824, "We": 1825, "\u2581Alex": 1826, "\u2581k\u0131sa": 1827, "\u2581oyun": 1828, "\u2581works": 1829, "\u2581Captain": 1830, "yken": 1831, "\u2581arkada\u015f\u0131m": 1832, "ber": 1833, "\u2581Sence": 1834, "\u2581Help": 1835, "\u2581ele": 1836, "\u2581indir": 1837, "\u2581ana": 1838, "\u2581less": 1839, "\u2581weeks": 1840, "\u2581glad": 1841, "\u0131yorum": 1842, "ner": 1843, "\u2581\u00e7ocu\u011fu": 1844, "\u00f6": 1845, "\u2581W": 1846, "\u2581figure": 1847, "\u2581hayat": 1848, "l\u0131\u011f\u0131": 1849, "\u2581Lo": 1850, "\u2581garip": 1851, "\u2581Ray": 1852, "\u2581c": 1853, "sem": 1854, "\u2581istedi": 1855, "\u2581verdim": 1856, "1": 1857, "ey": 1858, "sek": 1859, "U": 1860, "\u2581bar": 1861, "s\u0131na": 1862, "\u2581Sakin": 1863, "\u2581dair": 1864, "\u2581themselves": 1865, "\u2581hayatta": 1866, "mal\u0131s\u0131n": 1867, "\u2581Az": 1868, "\u2581g\u00f6r\u00fc\u015f\u00fcr\u00fcz": 1869, "\u2581Bye": 1870, "\u2581Was": 1871, "\u2581kesin": 1872, "ja": 1873, "\u2581Fine": 1874, "\u2581s\u00f6yleme": 1875, "of": 1876, "\u2581Babam": 1877, "ver": 1878, "\u2581questions": 1879, "ng": 1880, "\u2581Alo": 1881, "abilir": 1882, "\u2581yapmaya": 1883, "\u2581General": 1884, "\u2581bo\u015f": 1885, "\u2581gizli": 1886, "\u2581telefon": 1887, "\u2581win": 1888, "nizi": 1889, "\u2581air": 1890, "\u2581anybody": 1891, "d\u0131n": 1892, "\u2581evlat": 1893, "\u2581information": 1894, "\u2581date": 1895, "\u2581hangi": 1896, "\u2581olmad\u0131": 1897, "\u2581Ra": 1898, "\u2581worked": 1899, "\u2581yapan": 1900, "\u2581Could": 1901, "\u2581video": 1902, "J": 1903, "\u2581felt": 1904, "bo": 1905, "\u2581Shut": 1906, "\u2581\u00d6yleyse": 1907, "j": 1908, "\u2581hospital": 1909, "\u2581Da": 1910, "\u2581sak\u0131n": 1911, "vo": 1912, "\u2581kendimi": 1913, "ek": 1914, "\u2581g\u00fc\u00e7": 1915, "\u2581Dan": 1916, "\u2581Tekrar": 1917, "\u2581longer": 1918, "unu": 1919, "\u2581Only": 1920, "\u2581geldin": 1921, "mal\u0131y\u0131z": 1922, "\u2581luck": 1923, "\u2581Gidelim": 1924, "\u2581Something": 1925, "No": 1926, "\u2581k": 1927, "\u2581yapaca\u011f\u0131m": 1928, "ece\u011fim": 1929, "\u2581AL": 1930, "\u2581playing": 1931, "\u2581sun": 1932, "\u2581anlat": 1933, "\u2581ge\u00e7ti": 1934, "\u2581diyor": 1935, "\u2581St": 1936, "\u2581kendine": 1937, "\u2581bi": 1938, "sel": 1939, "\u2581seven": 1940, "\u2581risk": 1941, "\u2581gidiyorum": 1942, "\u2581Eski": 1943, "\u2581Ka": 1944, "\u2581write": 1945, "\u2581needed": 1946, "\u2581gir": 1947, "\u2581yar\u0131n": 1948, "\u2581silah": 1949, "\u2581till": 1950, "\u2581Biliyor": 1951, "\u2581alt\u0131": 1952, "\u2581calling": 1953, "\u2581Never": 1954, "\u2581ta": 1955, "\u2581s\u0131k": 1956, "\u2581looked": 1957, "\u2581Rabbi": 1958, "\u2581fault": 1959, "\u2581doktor": 1960, "\u2581weird": 1961, "ktan": 1962, "\u2581bebek": 1963, "\u2581cold": 1964, "\u2581law": 1965, "\u2581secret": 1966, "\u2581clean": 1967, "\u2581Ka\u00e7": 1968, "\u2581Kos": 1969, "\u2581d": 1970, "fi": 1971, "\u2581bence": 1972, "you": 1973, "li\u011fi": 1974, "\u2581i\u015fler": 1975, "\u0131na": 1976, "\u2581white": 1977, "\u2581parti": 1978, "ji": 1979, "sinde": 1980, "\u2581y": 1981, "ling": 1982, "\u2581honey": 1983, "\u2581evidence": 1984, "\u2581choice": 1985, "\u2581m\u0131s\u0131n\u0131z": 1986, "\u2581surely": 1987, "inde": 1988, "di\u011fini": 1989, "\u2581shoot": 1990, "\u2581ortak": 1991, "\u2581shut": 1992, "\u2581early": 1993, "\u2581ba\u011fl\u0131": 1994, "\u2581eye": 1995, "\u2581Bill": 1996, "\u2581Hangi": 1997, "\u2581herif": 1998, "\u2581hissediyorum": 1999, "\u2581state": 2000, "\u2581o\u011flum": 2001, "\u2581Danny": 2002, "\u2581ba\u015f": 2003, "\u2581Ro": 2004, "\u2581V": 2005, "\u2581buras\u0131": 2006, "\u2581fall": 2007, "\u2581olma": 2008, "\u2581adam\u0131m": 2009, "\u2581Paris": 2010, "\u2581ciddi": 2011, "\u258140": 2012, "\u2581k\u0131z\u0131": 2013, "\u2581straight": 2014, "\u2581sefer": 2015, "\u2581\u0130\u00e7eri": 2016, "\u2581diyorsun": 2017, "\u2581Onlar\u0131n": 2018, "\u2581Nick": 2019, "\u2581changed": 2020, "\u2581feet": 2021, "\u2581faith": 2022, "d\u0131k": 2023, "\u2581Pa": 2024, "\u2581takes": 2025, "\u011f": 2026, "\u2581karde\u015fim": 2027, "\u2581iyiyim": 2028, "\u2581numara": 2029, "\u2581certainly": 2030, "\u2581su\u00e7": 2031, "\u2581Stay": 2032, "\u2581\u0130nsanlar": 2033, "\u2581during": 2034, "\u2581Annem": 2035, "\u2581near": 2036, "\u2581seeing": 2037, "\u2581geceler": 2038, "\u2581Jim": 2039, "\u2581rather": 2040, "\u2581yapt\u0131\u011f\u0131": 2041, "sinden": 2042, "Ben": 2043, "\u2581cause": 2044, "\u2581TV": 2045, "\u2581Damn": 2046, "\u2581Para": 2047, "\u2581bulunan": 2048, "\u2581g\u00f6ster": 2049, "ho": 2050, "\u2581created": 2051, "\u2581Bob": 2052, "\u2581picture": 2053, "\u2581hata": 2054, "\u2581loved": 2055, "\u2581Benden": 2056, "\u2581san\u0131yordum": 2057, "\u2581insanlar\u0131": 2058, "\u2581Any": 2059, "ina": 2060, "\u2581dolay\u0131": 2061, "\u2581ship": 2062, "\u2581tahmin": 2063, "\u2581god": 2064, "\u2581veriyorum": 2065, "\u2581moving": 2066, "tur": 2067, "\u258116": 2068, "\u2581yapacak": 2069, "\u2581TO": 2070, "\u2581kendilerine": 2071, "\u2581Shit": 2072, "\u2581d\u00fc\u015f\u00fcn\u00fcyor": 2073, "\u00fcr": 2074, "\u2581inan": 2075, "3": 2076, "land": 2077, "\u2581verir": 2078, "per": 2079, "so": 2080, "\u2581istedi\u011fini": 2081, "ff": 2082, "kar": 2083, "\u2581message": 2084, "\u2581Christ": 2085, "\u2581\u00f6n\u00fcnde": 2086, "\u2581spend": 2087, "\u2581olamaz": 2088, "\u2581First": 2089, "est": 2090, "\u2581report": 2091, "\u2581yapar": 2092, "\u2581catch": 2093, "\u2581giving": 2094, "\u2581government": 2095, "\u2581happening": 2096, "\u25819": 2097, "id": 2098, "men": 2099, "\u2581Uzun": 2100, "\u2581Daniel": 2101, "os": 2102, "let": 2103, "\u2581\u00d6nemli": 2104, "we": 2105, "\u2581dream": 2106, "ut": 2107, "\u2581K\u00f6t\u00fc": 2108, "\u2581yaz": 2109, "\u2581hayat\u0131m": 2110, "\u2581bir\u00e7ok": 2111, "\u2581bul": 2112, "\u2581Jimmy": 2113, "\u2581Father": 2114, "\u2581\u00e7ek": 2115, "\u2581ihtiyac\u0131m\u0131z": 2116, "\u2581thou": 2117, "\u2581Jane": 2118, "\u2581ediyorsun": 2119, "\u2581gidiyorsun": 2120, "\u2581ifade": 2121, "\u2581ikinci": 2122, "\u0130": 2123, "\u2581piece": 2124, "\u2581Ni": 2125, "han": 2126, "\u2581weren": 2127, "\u2581niye": 2128, "\u2581explain": 2129, "\u2581protect": 2130, "\u2581dek": 2131, "\u2581Sarah": 2132, "fa": 2133, "ness": 2134, "\u2581koy": 2135, "believe": 2136, "\u2581Y": 2137, "\u2581arkada\u015f": 2138, "\u2581onlardan": 2139, "by": 2140, "\u2581t": 2141, "\u2581varm\u0131\u015f": 2142, "\u2581Senden": 2143, "\u2581\u00e7al\u0131\u015fma": 2144, "\u2581deli": 2145, "ret": 2146, "\u2581\u00d6nce": 2147, "\u2581building": 2148, "\u2581Pek": 2149, "\u2581can\u0131m": 2150, "\u2581security": 2151, "tim": 2152, "\u2581hi": 2153, "\u2581ihtiyac\u0131n": 2154, "\u2581somewhere": 2155, "\u2581Polis": 2156, "\u2581Di\u011fer": 2157, "\u2581sanki": 2158, "\u2581birinin": 2159, "\u2581m\u00fckemmel": 2160, "\u2581worth": 2161, "\u2581s\u00fcrekli": 2162, "\u2581bet": 2163, "\u2581finally": 2164, "\u2581sat": 2165, "\u2581miydi": 2166, "\u2581olay": 2167, "\u2581ya\u015f\u0131nda": 2168, "\u2581la": 2169, "\u2581King": 2170, "\u2581boss": 2171, "\u2581bilmek": 2172, "\u2581arama": 2173, "\u2581Hmm": 2174, "m\u0131\u015ft\u0131": 2175, "\u2581single": 2176, "\u2581strong": 2177, "\u2581san\u0131yorsun": 2178, "\u2581pro": 2179, "\u2581\u00e7abuk": 2180, "\u2581m\u00fcmk\u00fcn": 2181, "ity": 2182, "\u2581music": 2183, "\u2581kidding": 2184, "\u2581Ver": 2185, "\u2581kept": 2186, "\u2581\u015fark\u0131": 2187, "\u2581mal": 2188, "\u2581red": 2189, "\u2581temiz": 2190, "\u2581Harry": 2191, "\u2581coffee": 2192, "\u2581B\u00f6ylece": 2193, "\u2581kitap": 2194, "\u2581edip": 2195, "\u2581Richard": 2196, "\u2581Amerika": 2197, "ev": 2198, "\u2581Ge\u00e7en": 2199, "\u2581month": 2200, "\u2581Pardon": 2201, "\u2581i\u00e7ki": 2202, "\u2581FBI": 2203, "\u258125": 2204, "\u2581iman": 2205, "\u2581sevindim": 2206, "\u2581act": 2207, "\u2581ra\u011fmen": 2208, "\u2581sweet": 2209, "\u2581neredeyse": 2210, "\u2581missing": 2211, "\u2581kurtar": 2212, "\u2581komik": 2213, "erek": 2214, "\u2581tuhaf": 2215, "\u2581sene": 2216, "\u2581bayan": 2217, "\u2581Devam": 2218, "\u2581Lee": 2219, "\u2581peace": 2220, "imiz": 2221, "\u2581Call": 2222, "\u2581list": 2223, "\u2581Bi": 2224, "\u2581al\u0131p": 2225, "\u2581anlama": 2226, "\u2581Mar": 2227, "\u2581worse": 2228, "\u2581yapaca\u011f\u0131z": 2229, "\u2581Every": 2230, "\u2581Biri": 2231, "maz": 2232, "\u2581soul": 2233, "\u2581birine": 2234, "\u2581vakit": 2235, "\u2581\u00e7al\u0131\u015f": 2236, "\u2581Kan": 2237, "\u2581biliyoruz": 2238, "\u2581babam": 2239, "\u2581ya\u015fl\u0131": 2240, "\u2581S\u00f6yle": 2241, "\u2581rahats\u0131z": 2242, "\u2581co": 2243, "\u2581par\u00e7as\u0131": 2244, "\u2581Bible": 2245, "\u2581mesaj": 2246, "\u2581lead": 2247, "\u2581b": 2248, "\u2581Tony": 2249, "\u2581Whatever": 2250, "yen": 2251, "\u2581yap\u0131yorum": 2252, "\u2581sebebi": 2253, "\u2581gelmi\u015f": 2254, "\u2581dava": 2255, "\u2581dans": 2256, "\u2581Haz\u0131r": 2257, "dy": 2258, "gen": 2259, "y\u0131z": 2260, "\u2581pass": 2261, "mizi": 2262, "\u2581r": 2263, "\u2581park": 2264, "\u2581class": 2265, "\u2581bebe\u011fim": 2266, "\u2581g\u00f6t\u00fcr": 2267, "\u2581kimin": 2268, "\u2581\u00f6l\u00fc": 2269, "\u2581a\u015fa\u011f\u0131": 2270, "\u2581millet": 2271, "5": 2272, "\u2581Sanki": 2273, "\u2581attack": 2274, "\u2581Eminim": 2275, "\u2581art": 2276, "\u2581Actually": 2277, "\u2581se": 2278, "meye": 2279, "\u2581short": 2280, "istan": 2281, "\u2581G\u00fcnayd\u0131n": 2282, "\u2581step": 2283, "\u2581sensin": 2284, "\u2581per": 2285, "\u2581kapat": 2286, "\u2581Bazen": 2287, "\u2581Whoa": 2288, "\u2581decided": 2289, "\u2581memnun": 2290, "\u2581Siktir": 2291, "ok": 2292, "\u2581Kara": 2293, "\u2581Sa": 2294, "\u2581dance": 2295, "mu": 2296, "\u2581Nobody": 2297, "\u2581poor": 2298, "\u2581pain": 2299, "\u2581Emin": 2300, "\u258114": 2301, "\u2581handle": 2302, "\u2581\u00c7ocuklar": 2303, "\u2581yola": 2304, "\u2581dediler": 2305, "\u2581gelin": 2306, "\u2581age": 2307, "yse": 2308, "\u2581Make": 2309, "seniz": 2310, "\u2581s\u00f6yledin": 2311, "\u2581pull": 2312, "\u2581olsayd\u0131": 2313, "one": 2314, "\u2581entire": 2315, "Cause": 2316, "\u2581group": 2317, "\u2581meant": 2318, "\u2581sometimes": 2319, "\u2581neyse": 2320, "\u2581al\u0131n": 2321, "\u2581gidiyoruz": 2322, "\u25810": 2323, "\u2581\u00f6l\u00fcm": 2324, "\u2581hen\u00fcz": 2325, "\u2581situation": 2326, "Hay\u0131r": 2327, "\u2581evening": 2328, "\u2581voice": 2329, "\u2581tatl\u0131": 2330, "\u2581Remember": 2331, "\u2581elbette": 2332, "\u2581road": 2333, "\u258124": 2334, "\u2581lying": 2335, "ham": 2336, "\u2581m\u0131yd\u0131": 2337, "\u2581Baz\u0131": 2338, "\u2581mad": 2339, "\u2581derece": 2340, "fe": 2341, "\u2581bende": 2342, "\u258111": 2343, "\u2581belli": 2344, "\u2581ettin": 2345, "\u2581konu\u015f": 2346, "\u2581konu": 2347, "d\u0131\u011f\u0131": 2348, "less": 2349, "\u2581lucky": 2350, "\u2581sounds": 2351, "\u2581Someone": 2352, "\u2581wedding": 2353, "\u2581gerekir": 2354, "\u2581durumu": 2355, "\u2581dedin": 2356, "\u2581using": 2357, "\u2581s\u0131ra": 2358, "\u2581\u00f6nceki": 2359, "\u2581Kendini": 2360, "\u2581verme": 2361, "\u2581gider": 2362, "ru": 2363, "\u2581\u015fans": 2364, "\u2581none": 2365, "\u2581mistake": 2366, "\u2581Bak\u0131n": 2367, "aca\u011f\u0131n\u0131": 2368, "\u2581yeme\u011fi": 2369, "\u2581worried": 2370, "\u00e7a": 2371, "\u2581ah": 2372, "\u2581bulmak": 2373, "\u2581tercih": 2374, "\u2581yeterli": 2375, "\u2581benziyor": 2376, "lar\u0131m": 2377, "\u2581Lu": 2378, "\u2581ek": 2379, "m\u0131\u015ft\u0131m": 2380, "ymi\u015f": 2381, "\u2581busy": 2382, "\u2581Tabi": 2383, "\u2581d\u00fcn": 2384, "\u2581olmas\u0131n\u0131": 2385, "\u2581broke": 2386, "\u2581oh": 2387, "\u2581Ed": 2388, "\u2581swear": 2389, "\u2581nobody": 2390, "\u2581mouth": 2391, "\u2581Isn": 2392, "\u2581Hep": 2393, "\u2581sebep": 2394, "\u2581Asla": 2395, "\u2581Saat": 2396, "gan": 2397, "\u2581S\u00f6z": 2398, "hi": 2399, "\u2581Red": 2400, "\u2581share": 2401, "\u2581y\u0131ld\u0131r": 2402, "\u2581dua": 2403, "\u2581bilmiyor": 2404, "\u2581iyilik": 2405, "\u2581isterim": 2406, "\u2581Ondan": 2407, "\u2581\u00e7o\u011fu": 2408, "\u2581knowledge": 2409, "\u2581Un": 2410, "\u2581bag": 2411, "\u2581e\u015f": 2412, "\u2581Fi": 2413, "eth": 2414, "ay\u0131m": 2415, "\u258117": 2416, "\u2581edece\u011fim": 2417, "\u2581heavens": 2418, "\u2581yemin": 2419, "\u2581wonder": 2420, "\u2581watching": 2421, "\u2581x": 2422, "\u2581cinayet": 2423, "\u00fcm": 2424, "wa": 2425, "elim": 2426, "\u2581sor": 2427, "\u2581\u0130": 2428, "\u2581su\u00e7lu": 2429, "\u2581Huh": 2430, "\u2581defa": 2431, "\u2581ride": 2432, "\u2581beat": 2433, "\u2581street": 2434, "\u2581korkun\u00e7": 2435, "\u2581key": 2436, "\u2581American": 2437, "\u2581olanlar": 2438, "\u2581%": 2439, "\u2581a\u011f\u0131r": 2440, "\u2581anla\u015fma": 2441, "\u2581\u015f\u00fcphe": 2442, "\u2581welcome": 2443, "\u2581hizmet": 2444, "\u2581expect": 2445, "\u2581About": 2446, "\u2581olmaya": 2447, "\u2581forever": 2448, "\u2581kald\u0131r": 2449, "\u2581present": 2450, "\u2581tak": 2451, "\u2581born": 2452, "d\u00fcr": 2453, "acaks\u0131n": 2454, "\u2581support": 2455, "\u2581Ki": 2456, "\u2581neydi": 2457, "\u2581ran": 2458, "\u2581movie": 2459, "\u2581Most": 2460, "\u2581er": 2461, "It": 2462, "\u2581punishment": 2463, "\u2581\u00e7eneni": 2464, "melisin": 2465, "\u2581caught": 2466, "m\u0131\u015ft\u0131r": 2467, "\u2581Everyone": 2468, "\u2581became": 2469, "\u2581Ey": 2470, "\u2581completely": 2471, "\u2581certain": 2472, "\u2581almaya": 2473, "\u2581talked": 2474, "for": 2475, "\u2581istersen": 2476, "\u2581de\u011fer": 2477, "\u2581throw": 2478, "\u2581table": 2479, "\u00ee": 2480, "\u2581signs": 2481, "mas\u0131n\u0131": 2482, "ian": 2483, "\u2581teklif": 2484, "\u2581Dikkat": 2485, "\u2581dark": 2486, "\u2581zamand\u0131r": 2487, "\u2581hikaye": 2488, "ard": 2489, "\u2581Steve": 2490, "\u2581Book": 2491, "\u2581Martin": 2492, "\u2581space": 2493, "\u2581X": 2494, "\u2581problems": 2495, "\u2581bas": 2496, "\u2581\u00fcst\u00fcne": 2497, "\u2581Leave": 2498, "\u2581alabilir": 2499, "iyorum": 2500, 